[{
    "count": 1,
    "title": "מה המטרה שלך?",
    "contents": [
      "text|מערכת: תוכנית 1",
      "rule",
      "text|אנשים לא ישתנו אם הם לא יודעים מה המטרה הסופית.",
      "text|מה זה שאתה רוצה להשיג?",
      "text|האם אתה יכול לצייר תמונה של עולם טוב יותר, או ארגון טוב יותר?",
      "text|האם אתה יכול להצביע על חזון ועל יעד שאנשים יכולים להסכים אליו?",
      ""
    ],
    "tags": [
      "מערכת"
    ],
    "color": "black",
    "icon": "gears"
  },
  {
    "count": 1,
    "title": "איפה זה עובד?",
    "contents": [
      "text|מערכת: תוכנית 1",
      "rule",
      "text| לעתים קרובות דרך טובה לשינוי היא למצוא דוגמה להתנהגות טובה, ולאחר מכן להעתיק את ההתנהגות במקום אחר.",
      "text| האם אתה יכול למצוא התנהגות שתשמש דוגמה זוהרת לאיך אתה רוצה שהדברים יהיו?",
      "text|האם יש נקודת אור של התנהגות טובה?",
      ""
    ],
    "tags": [
      "מערכת"
    ],
    "color": "black",
    "icon": "gears"
  },
  {
    "count": 1,
    "title": "מה הם הצעדים החשובים?",
    "contents": [
      "text|מערכת: פעל 2",
      "rule",
      "text| אתה לא יכול להכניס שינוי אם אתה לא יודע בדיוק מה אנשים צריכים לעשות.",
      "text| הם הצעדים החיוניים שאנשים צריכים לקחת?",
      "text| איך מגדירים התנהגות טובה? ",
      "text| אתה יכול רשימה כמה מהלכים קריטיים שאנשים צריכים לעשות?",
      ""
    ],
    "tags": [
      "מערכת"
    ],
    "color": "black",
    "icon": "gears"
  },
  {
    "count": 1,
    "title": "מתי ואיפה אתה מתחיל?",
    "contents": [
      "text|מערכת: פעל 2",
      "rule",
      "text| תזמון ומומטום יכולים להיות חשובים מאוד לכל יוזמה לשינוי. יש מקום וזמן לכל דבר.",
      "text| מהו המקום הטוב ביותר עבור הזמן שלך ואת המאמצים? ",
      "text| האם תתחיל קטן או גדול?",
      "text|  האם תתחיל כעת או מאוחר יותר?",
      ""
    ],
    "tags": [
      "מערכת"
    ],
    "color": "black",
    "icon": "gears"
  },
  {
    "count": 1,
    "title": "איך אתה סוקר?",
    "contents": [
      "text|מערכת: בדוק 3",
      "rule",
      "text| לא תוכל לדעת אם יוזמת השינוי מתקדמת כאשר אתה לא מודד תוצאות.",
      "text| איך אתם מתכננים לבדוק אם הדברים הולכים טוב? ",
      "text| כיצד תמדוד התקדמות?",
      "text| האם הערכים שלך מאפשרים למידה במקום עיוות התנהגויות המערכת?",
      ""
    ],
    "tags": [
      "מערכת"
    ],
    "color": "black",
    "icon": "gears"
  },
  {
    "count": 1,
    "title": "איך מקבלים משוב?",
    "contents": [
      "text|מערכת: בדוק 3",
      "rule",
      "text| אין משוב שלא ניתן לשיפור.",
      "text| איזו תוכנית יש לך לאיסוף משוב מהאנשים המעורבים?",
      "text| מי ייתן לך קלט על יוזמת השינוי שלך?",
      "text| אילו אנשים יהיו קריטיים? איך תבדוק אילו התאמות נדרשות לתהליך?",
      ""
    ],
    "tags": [
      "מערכת"
    ],
    "color": "black",
    "icon": "gears"
  },
  {
    "count": 1,
    "title": "איך להאיץ ולשפר תוצאות?",
    "contents": [
      "text|מערכת: חוק 4",
      "rule",
      "text| מחזורי משוב קצרים טובים יותר מאלו הארוכים.",
      "text| איך אתה יכול להבטיח כי יש תוצאות מועילות לטווח קצר?",
      "text| איך אתה יוצר ניצחונות מהירים שיעזרו לך לכוונן את המטרות שלך ולאחד רווחים כדי ליצור עוד יותר שינוי?",
      "",
      ""
    ],
    "tags": [
      "מערכת"
    ],
    "color": "black",
    "icon": "gears"
  },
  {
    "count": 1,
    "title": "האם אתה מחויב?",
    "contents": [
      "text|רשת: יזמים 1",
      "rule",
      "text| שום מאמץ לשינוי לא יצליח ללא שינוי של סוכני השינוי.",
      "text| האם יש לך זמן, אנרגיה ומשאבים זמין באמת למשוך אותו?",
      "text| האם אתה מוקדש המטרה שלך ואת המטרה, ולא מוסחת על ידי עבודה ופרויקטים אחרים?",
      "",
      ""
    ],
    "tags": [
      "רשת"
    ],
    "color": "black",
    "icon": "fishing-net"
  },
  {
    "count": 1,
    "title": "מי עוזר לך?",
    "contents": [
      "text|רשת: יזמים 1",
      "rule",
      "text| לעיתים רחוקות יוצרי שינוי עובדים לבד. יזמים רבים יוצרים קואליציה מנחה של אנשים המסייעים להם, בין בגלוי ובין מאחורי הקלעים.",
      "text| מי עוזר לך להתחיל את השינוי?",
      "text| מי ייתן לך תמיכה מוראלית?",
      "",
      ""
    ],
    "tags": [
      "רשת"
    ],
    "color": "black",
    "icon": "fishing-net"
  },
  {
    "count": 1,
    "title": "מי יהיו החדשנים?",
    "contents": [
      "text|רשת: חדשנים 1",
      "rule",
      "text| כל יוזמת שינוי מתחילה עם הבחירה הראשונה של אנשים שסביר להניח שיממשו את השינוי ויאמצו אותו.",
      "text| מי הם החדשנים שלך?",
      "text| מה אנשים להוטים לנסות בהתנהגות החדשה?",
      "text| היכן ברשת החברתית תתחיל את השינוי?",
      ""
    ],
    "tags": [
      "רשת"
    ],
    "color": "black",
    "icon": "fishing-net"
  },
  {
    "count": 1,
    "title": "מי הם המאמצים הראשונים?",
    "contents": [
      "text|רשת: מאמצים מוקדמים 2",
      "rule",
      "text| שינוי מתפשט בקלות רבה יותר באמצעות רשת חברתית כאשר אנשים משפיעים לאמץ התנהגויות חדשות.",
      "text| מי הם המחברים שיכולים להשפיע על הרבה אנשים?",
      "text| מי הם נותני החסות המקומיים שיכולים להביא את השינוי שלך לחלקים מסוימים של הרשת?",
      ""
    ],
    "tags": [
      "רשת"
    ],
    "color": "black",
    "icon": "fishing-net"
  },
  {
    "count": 1,
    "title": "כיצד יסייעו המנהיגים?",
    "contents": [
      "text|רשת: מאמצים מוקדמים 2",
      "rule",
      "text| שינוי מתפשט בקלות רבה יותר כאשר מנהיגים מוכרים תומכים ביוזמת השינוי.",
      "text| איך אתה מקבל תמיכה חברתית של דמויות חזקות, מנהלים בכירים, מנהיגי מיומנות, וקבוצות מחקר משפיעות?"
    ],
    "tags": [
      "רשת"
    ],
    "color": "black",
    "icon": "fishing-net"
  },
  {
    "count": 1,
    "title": "איך מגיעים לרוב הרוב?",
    "contents": [
      "text|רשת: הרוב המוקדם 3",
      "rule",
      "text| בשלב מסוים אתה לא יכול לטפל בלקוחות כפרטים. אתה צריך \"לגייס את העדר\" בדרך אחרת.",
      "text| איך מגיעים אל הרוב המוקדם?",
      "text| איך אתה גורם לאנשים להבין מה טוב כמה טוב יהיה עבור רבים?"
    ],
    "tags": [
      "רשת"
    ],
    "color": "black",
    "icon": "fishing-net"
  },
  {
    "count": 1,
    "title": "איך אתה יכול לעשות את זה ויראלי?",
    "contents": [
      "text|רשת: הרוב המוקדם 3",
      "rule",
      "text| חלק מהאתגר להשיג את רוב היא להאציל את העבודה שלך לאנשים אחרים. אתה לא יכול לתקשר את היתרונות של שינוי לכל אדם, כך שאנשים אחרים חייבים לעשות את זה בשבילך.",
      "text| האם היוזמה לשינוי יכולה להיות מדבקת?",
      "text| האם יש אפקט כדור שלג?"
    ],
    "tags": [
      "רשת"
    ],
    "color": "black",
    "icon": "fishing-net"
  },
  {
    "count": 1,
    "title": "איך אתם מתמודדים עם הספקנים?",
    "contents": [
      "text|רשת: הרוב המאוחר 4",
      "rule",
      "text| עם כל שינוי ביוזמה יהיו ספקנים.",
      "text| אתה יכול למצוא דרכים להשתמש הספקנים?",
      "text| איך תטפל באנשים בעייתיים?",
      "text| האם תלמד מהמשוב של הציניקנים?"
    ],
    "tags": [
      "רשת"
    ],
    "color": "black",
    "icon": "fishing-net"
  },
  {
    "count": 1,
    "title": "איך תמנע הישנות אירועים?",
    "contents": [
      "text|רשת: משמר 4",
      "rule",
      "text| לפעמים יוזמות שינוי נקראות \"מוצלחות\" מוקדם מדי, ואז המערכת לאט מחליקה בחזרה לתוך ההתנהגות הישנה שלה.",
      "text| איך אתה יכול למנוע זאת?"
    ],
    "tags": [
      "רשת"
    ],
    "color": "black",
    "icon": "fishing-net"
  },
  {
    "count": 1,
    "title": "איך תקשר?",
    "contents": [
      "text|אנשים: מודעות 1",
      "rule",
      "text| אנשים לא יודעים שיש צורך בשינוי כאשר אינך מתקשר בצורה יעילה.",
      "text| איך אתv מתכוון לתקשר את המטרות שלך ולשנות תוכניות?",
      "text| מה תעשה כדי להגביר את המודעות בקרב האנשים לצורך בשינוי?"
    ],
    "tags": [
      "אנשים"
    ],
    "color": "black",
    "icon": "deadly-strike"
  },
  {
    "count": 1,
    "title": "כיצד תשמש דוגמה?",
    "contents": [
      "text|אנשים: מודעות 1",
      "rule",
      "text| אנשים להוטים יותר לעקוב אחר אלה המסוגלים להגדיר דוגמה טובה. חייבת להיות עקביות של מה שאתה מטיף ומה אתה עושה.",
      "text| איך אתה מתכוון להראות לאנשים את הדרך?",
      "text| איך תנהג ע\"י דוגמה?"
    ],
    "tags": [
      "אנשים"
    ],
    "color": "black",
    "icon": "deadly-strike"
  },
  {
    "count": 1,
    "title": "איך אתה עושה את זה דחוף?",
    "contents": [
      "text|אנשים: תשוקה 2",
      "rule",
      "text| יש הבדל בין חשוב ודחוף. אנשים מתמקדים בדרך כלל על מה דחוף, ולא על מה שחשוב.",
      "text| איך אתה יכול לגרום לדברים החשובים להרגיש דחופים?",
      "text| האם אתה יכול לגרום לאנשים להרגיש את המשבר ואת הצורך בשינוי?"
    ],
    "tags": [
      "אנשים"
    ],
    "color": "black",
    "icon": "deadly-strike"
  },
  {
    "count": 1,
    "title": "איך אתה עושה את זה רצוי?",
    "contents": [
      "text|אנשים: תשוקה 2",
      "rule",
      "text| אנשים משנים את ההתנהגויות שלהם כאשר זה גורם להם להרגיש טוב יותר.",
      "text| איך אתה מתאים את השינוי עם הרצונות הפנימיים של אנשים?",
      "text| סוכני שינוי יודעים שאולי הם צריכים להזין רעיונות טובים עם הבטחות שאין לעמוד בפניהן.",
      "text| האם אתה יכול לגרום לשינוי להרגיש רצוי?"
    ],
    "tags": [
      "אנשים"
    ],
    "color": "black",
    "icon": "deadly-strike"
  },
  {
    "count": 1,
    "title": " איך תלמד אותם?",
    "contents": [
      "text|אנשים: ידע 3",
      "rule",
      "text| הדרך בה מסר מועבר חשובה לא פחות מהמסר עצמו.",
      "text| איך תעצב את המסר שתביא לאנשים?",
      "text| האם תשתמש במטאפורות, סיפורים, תרגילים, דיונים או משחקים?",
      "text| אתה יכול להזיז את דעתם ואת גופם?",
      "text| אתה יכול לתת להם ללמד אחד את השני?"
    ],
    "tags": [
      "אנשים"
    ],
    "color": "black",
    "icon": "deadly-strike"
  },
  {
    "count": 1,
    "title": "מי ילמד?",
    "contents": [
      "text|אנשים: ידע 3",
      "rule",
      "text| אנשים רבים זקוקים לעזרה כאשר מנסים לשנות, וחשוב לשקול מי יסייע להם.",
      "text| מי יעזור לאנשים להשתנות?",
      "text| האם זה יהיה מומחה מבחוץ, או מורה שהם מכירים באופן אישי?",
      "text| איזה גורואים או מאמנים יהיו מעורבים?",
      ""
    ],
    "tags": [
      "אנשים"
    ],
    "color": "black",
    "icon": "deadly-strike"
  },
  {
    "count": 1,
    "title": "מה הופך את זה קל?",
    "contents": [
      "text|אנשים: יכולת 4",
      "rule",
      "text| עבור אנשים רבים שינוי קשה יותר ממה שאתה חושב. לכן אתה חייב לעשות את זה קל להם ככל האפשר.",
      "text| אתה יכול לפרק את השינוי לצעדים קטנים מאוד ופשוטים?",
      "text| האם אתה יכול להתאים את השינוי עם מגע אישי כדי להתאים את הנסיבות של אנשים?",
      "",
      ""
    ],
    "tags": [
      "אנשים"
    ],
    "color": "black",
    "icon": "deadly-strike"
  },
  {
    "count": 1,
    "title": "איך הם יכולים לתרגל?",
    "contents": [
      "text|אנשים: יכולת 4",
      "rule",
      "text| עבור אנשים רבים שינוי לוקח מיומנות בפועל. הם לא יכולים פשוט לשנות בן לילה. זה לוקח זמן ומאמץ כדי ללמוד איך לעשות דברים טוב.",
      "text| כיצד תוכל לאפשר לאנשים לתרגל את המיומנות והמשמעת שלהם?",
      "text| איך אתם עוזרים להם לגדול?",
      "",
      ""
    ],
    "tags": [
      "אנשים"
    ],
    "color": "black",
    "icon": "deadly-strike"
  },
  {
    "count": 1,
    "title": "מה הם הנצחונות לטווח קצר?",
    "contents": [
      "text|אנשים: חיזוק 5",
      "rule",
      "text| כאשר אנשים משתנים הם צריכים לראות שהם עושים עבודה טובה.",
      "text| איך תייצר הצלחות קטנות כדי שאנשים יראו התקדמות?",
      "text| איך תוכל להשיג הצלחות קטנות שמראות את ההוכחה כי השינוי שווה את המחויבות של אנשים?",
      "",
      ""
    ],
    "tags": [
      "אנשים"
    ],
    "color": "black",
    "icon": "deadly-strike"
  },
  {
    "count": 1,
    "title": "מה עושה את זה בר קיימא?",
    "contents": [
      "text|אנשים: חיזוק 5",
      "rule",
      "text| הקיימות של התנהגות חדשה מושגת בצורה הטובה ביותר כאשר אתה יכול להפוך את החלקים המשעממים של אותו למשהו כיפי.",
      "text| האם אתה יכול לעגן את הגישה החדשה שלך במוחם של אנשים על ידי הוספת ממדים חברתיים, תחרותיים או ממכרים אחרים, כך שאנשים ירצו להמשיך לעשות את זה?",
      "",
      "",
      ""
    ],
    "tags": [
      "אנשים"
    ],
    "color": "black",
    "icon": "deadly-strike"
  },
  {
    "count": 1,
    "title": "איך אתה מקרין מידע?",
    "contents": [
      "text|סביבה: מידע 1",
      "rule",
      "text| חלק מכריע ביוזמות שינוי רבות הוא לשנות את הסביבה כך שאנשים יבין טוב יותר מה קורה.",
      "text| איך תוכל לוודא כי שינוי ניתן לראות על ידי כולם?",
      "text| איך תוכלו להפוך את הבלתי נראה לעין, ולשדר את הצורך לשינוי לכולם?",
      "",
      ""
    ],
    "tags": [
      "סביבה"
    ],
    "color": "black",
    "icon": "encirclement"
  },
  {
    "count": 1,
    "title": "איך אתה מקל על התקשורת?",
    "contents": [
      "text|סביבה: מידע 1",
      "rule",
      "text| לפעמים אתה חייב לעזור לאנשים לתקשר טוב יותר, כך התנהגות טובה מתפשטת ביתר קלות ברחבי הרשת.",
      "text| כיצד תוכל להקל על התקשורת של האנשים המעורבים?",
      "text| אתה יכול לקצר את המרחק או להגדיל את רוחב הפס של התקשורת?",
      "",
      ""
    ],
    "tags": [
      "סביבה"
    ],
    "color": "black",
    "icon": "encirclement"
  },
  {
    "count": 1,
    "title": "מהי זהות הקבוצה?",
    "contents": [
      "text|סביבה: זהות 2",
      "rule",
      "text| לעתים קרובות זה עוזר כאשר אנשים מרגישים חלק מקבוצה גדולה יותר, משום שהם מרגישים מחויבים לעשות מה שמבטא את זהות הקבוצה.",
      "text| האם אתה יכול לחבר את יוזמת השינוי שלך לזהות גבוהה יותר שאנשים מקשרים לעצמם בשמחה?",
      "",
      "",
      ""
    ],
    "tags": [
      "סביבה"
    ],
    "color": "black",
    "icon": "encirclement"
  },
  {
    "count": 1,
    "title": "איך אתה יכול לייצר לחץ חברתי?",
    "contents": [
      "text|סביבה: זהות 2",
      "rule",
      "text| התנהגות מדבקת כאשר אנשים לוחצים אחד על השני כדי לשנות.",
      "text| האם אתה יכול להשתמש בכוח של לחץ חברתי, כך שאנשים לשכנע אחד את השני כדי לאמץ את ההתנהגויות החדשות?",
      "text| איך אתה יכול לתת ללחץ ברשת החברתית לעשות את העבודה בשבילך?",
      "",
      "",
      "",
      ""
    ],
    "tags": [
      "סביבה"
    ],
    "color": "black",
    "icon": "encirclement"
  },
  {
    "count": 1,
    "title": "אתה יכול לעורר התנהגות טובה?",
    "contents": [
      "text|סביבה: תמריצים 3",
      "rule",
      "text| לפעמים מה שאנשים צריכים זה קצת הכרה על ההתנהגות הטובה שלהם.",
      "text| האם אתה מתכוון ללטף אותם על הגב כאשר הם עושים טוב?",
      "text| האם יש לך תוכניות תמריצים או תגמולים המניעים אותם להראות התנהגות טובה?",
      "",
      "",
      "",
      "",
      ""
    ],
    "tags": [
      "סביבה"
    ],
    "color": "black",
    "icon": "encirclement"
  },
  {
    "count": 1,
    "title": "אילו מחסומים תסיר?",
    "contents": [
      "text|סביבה: תשתית 4",
      "rule",
      "text| שינוי היוזמות מונעות לעיתים קרובות על ידי מחסומים בסביבה סביב אנשים. זה מונע מהם לשנות וזה מעכב התנהגויות טובות מן התפשטות.",
      "text| אילו מחסומים בסביבה זיהית? איך תסיר אותם?",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "tags": [
      "סביבה"
    ],
    "color": "black",
    "icon": "encirclement"
  },
  {
    "count": 1,
    "title": "אילו מדריכים תניח?",
    "contents": [
      "text|סביבה: תשתית 4",
      "rule",
      "text| לפעמים כל מה שנדרש עבור אנשים לשנות הוא הדרכה חזותית טובה יותר בכיוון הנכון.",
      "text| איך אתה יכול לשנות את הסביבה כדי להפוך את השינוי קל ובלתי נמנע?",
      "text| אתה יכול לשנות את הסביבה וליישם קצת ניהול חזותי?",
      "",
      "",
      "",
      "",
      ""
    ],
    "tags": [
      "סביבה"
    ],
    "color": "black",
    "icon": "encirclement"
  },
  {
    "count": 1,
    "title": "מי יכול להגדיר את הכללים?",
    "contents": [
      "text|סביבה: מכונים 5",
      "rule",
      "text| ארגון עצמי ולצוותים יש נטייה לייעל לעצמם. אבל חשוב שאנשים גם לפקוח עין על הארגון (או החברה) כולה.",
      "text| אתה יכול להכניס כמה חוקים ללא \"ממשלה מחניקה\"?",
      "text| האם אתה יכול לדחוף אנשים לבוא עם צורה כלשהי של ממשל בכוחות עצמם?",
      "",
      "",
      "",
      "",
      ""
    ],
    "tags": [
      "סביבה"
    ],
    "color": "black",
    "icon": "encirclement"
  }
]